Repository: the-cavalry/light-locker
Catalog: po/*.po
Languages: en@shaw, ne

source: Screensaver
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼
ne: स्क्रिनसेभर

source: Set your screensaver preferences
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘¿ğ‘¼ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ
ne: स्क्रिनसेभर प्राथमिकताहरू सेट गर्नुहोस्

source: Screensaver Preferences
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ
ne: स्क्रिनसेभर प्राथमिकताहरू

source: Set session as _idle after:
ne: निष्प्रयोजन पछिको रुपमा सत्र सेट गर्नुहोस् :

source: _Activate screensaver when session is idle
ne: जब सत्र निष्प्रयोजन हुन्छ स्क्रिनसेभर सक्रिय बनाउनुहोस्

source: _Lock screen when screensaver is active
en@shaw: _ğ‘¤ğ‘ªğ‘’ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ ğ‘¢ğ‘§ğ‘¯ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¦ğ‘Ÿ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘
ne: जब स्क्रिनसेभर सक्रिय हुन्छ पर्दा ताल्चा लगाउनुहोस्

source: _Screensaver
ne: स्क्रिनसेभर

source: Screensaver themes
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘”ğ‘°ğ‘¥ğ‘Ÿ
ne: स्क्रिनसेभर विषयवस्तुहरू

source: Screensavers
ne: स्क्रिनसेभरहरू

source: Activate when idle
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘¢ğ‘§ğ‘¯ ğ‘²ğ‘›ğ‘©ğ‘¤
ne: जब निष्प्रयोजन हुन्छ सक्रिय बनाउनुहोस् ।

source: Allow logout
ne: सजावट अनुमति दिनुहोस्

source: Allow user switching
en@shaw: ğ‘©ğ‘¤ğ‘¬ ğ‘¿ğ‘Ÿğ‘¼ ğ‘•ğ‘¢ğ‘¦ğ‘—ğ‘¦ğ‘™
ne: प्रयागकर्ता स्विचिङ्ग गर्न अनुमति दिनुहोस्

source: Lock on activation
en@shaw: ğ‘¤ğ‘ªğ‘’ ğ‘ªğ‘¯ ğ‘¨ğ‘’ğ‘‘ğ‘©ğ‘ğ‘±ğ‘–ğ‘©ğ‘¯
ne: सक्रियमा ताल्चा लगाउनुहोस्

source: Logout command
ne: लग आउट आदेश

source: Screensaver theme selection mode
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘”ğ‘°ğ‘¥ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘´ğ‘›
ne: स्क्रिनसेभर विषयवस्तु चयन मोड

source: Set this to TRUE to activate the screensaver when the session is idle.
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘‘ ğ‘‘ğ‘®ğ‘µ ğ‘‘ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¢ğ‘§ğ‘¯ ğ‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘²ğ‘›ğ‘©ğ‘¤.
ne: जब सत्र निष्प्रयोजन हुन्छ तब स्क्रिनसेभरलाई सक्रिय पार्न यसलाई TRUE मा सेट गर्नुहोस् ।

source: Set this to TRUE to lock the screen when the screensaver goes active.
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘‘ ğ‘‘ğ‘®ğ‘µ ğ‘‘ ğ‘¤ğ‘ªğ‘’ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ ğ‘¢ğ‘§ğ‘¯ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘œğ‘´ğ‘Ÿ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘.
ne: जब स्क्रिनसेभर सक्रिय हुन्छ तब पर्दालाई ताल्चा लगाउन TRUE मा सेट गर्नुहोस् ।

source: Set this to TRUE to offer an option in the unlock dialog to switch to a different user account.
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘‘ ğ‘‘ğ‘®ğ‘µ ğ‘‘ ğ‘ªğ‘“ğ‘¼ ğ‘©ğ‘¯ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘ ğ‘©ğ‘¯ğ‘¤ğ‘­ğ‘’ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ ğ‘‘ ğ‘•ğ‘¢ğ‘¦ğ‘— ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘‘ ğ‘¿ğ‘Ÿğ‘¼ ğ‘©ğ‘’ğ‘¬ğ‘¯ğ‘‘.
ne: विभिन्न प्रयोगकर्ता खातामा स्विच गर्न ताल्चा नलगाउनुहोस् भन्ने संवादमा एउटा विकल्प प्रदान गर्न यसलाई TRUE मा सेट गर्नुहोस् ।

source: Set this to TRUE to offer an option in unlock dialog to logging out after a delay. The Delay is specified in the "logout_delay" key.
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘‘ ğ‘‘ğ‘®ğ‘µ ğ‘‘ ğ‘ªğ‘“ğ‘¼ ğ‘©ğ‘¯ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘©ğ‘¯ğ‘¤ğ‘­ğ‘’ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ ğ‘‘ ğ‘¤ğ‘ªğ‘œğ‘¦ğ‘™ ğ‘¬ğ‘‘ ğ‘­ğ‘“ğ‘‘ğ‘¼ ğ‘© ğ‘›ğ‘¦ğ‘¤ğ‘±. ğ‘ ğ‘›ğ‘¦ğ‘¤ğ‘± ğ‘¦ğ‘Ÿ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘¦ğ‘¯ ğ‘ "logout_delay" ğ‘’ğ‘°.
ne: विलम्ब गरिसकेपछि लग आउट गर्न ताल्चा नलगाइएको संवादमा एउटा विकल्प प्रस्ताव गर्न यसलाई TRUE मा सेट गर्नुहोस् । विलम्बलाई "logout_delay" कुञ्जीमा निर्दिष्ट गरिएको छ ।

source: The command to invoke when the logout button is clicked. This command should simply log the user out without any interaction. This key has effect only if the "logout_enable" key is set to TRUE.
ne: लग आउट वटनलाई क्लिक गर्दा आह्वान गर्ने आदेश । साधरणतया यो आदेशले कुनै अन्तरक्रिया विना प्रयोगकर्तालाई लग गर्दछ । यदि "logout_enable" कुञ्जी TRUE मा सेट भए मात्र यो कुञ्जीमा असर पर्छ ।

source: The number of minutes after screensaver activation before locking the screen.
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘‘ğ‘• ğ‘­ğ‘“ğ‘‘ğ‘¼ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¨ğ‘’ğ‘‘ğ‘©ğ‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘¤ğ‘ªğ‘’ğ‘¦ğ‘™ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯.
ne: पर्दा बन्द गर्नु पहिले स्क्रिनसेभरलाई सक्रिय पारी सकेपछिको मिनेटहरुको संख्या ।

source: The number of minutes after the screensaver activation before a logout option will appear in unlock dialog. This key has effect only if the "logout_enable" key is set to TRUE.
ne: ताल्चा नलगाइएको संवादमा लग आउट विकल्प देखा पर्नु पहिले स्क्रिनसेभर सक्रिय पारिसकेपछिको मिनेटहरुको संख्या । यदि "logout_enable" कुञ्जी TRUE मा सेट भएमा मात्र यो कुञ्जीमा असर पर्दछ ।

source: The number of minutes of inactivity before the session is considered idle.
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘‘ğ‘• ğ‘ ğ‘¦ğ‘¯ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘¦ğ‘‘ğ‘° ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘’ğ‘©ğ‘¯ğ‘•ğ‘¦ğ‘›ğ‘¼ğ‘› ğ‘²ğ‘›ğ‘©ğ‘¤.
ne: सत्रलाई निष्प्रयोजन सोच्नु पहिले असक्रियताको मिनेटहरुको संख्या ।

source: The number of minutes to run before changing the screensaver theme.
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘‘ğ‘• ğ‘‘ ğ‘®ğ‘³ğ‘¯ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘¦ğ‘™ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘”ğ‘°ğ‘¥.
ne: स्क्रिनसेभर विषयवस्तु परिवर्तन गर्नु पहिले चलाउन मिनेटहरुको संख्या ।

source: The selection mode used by screensaver. May be "blank-only" to enable the screensaver without using any theme on activation, "single" to enable screensaver using only one theme on activation (specified in "themes" key), and "random" to enable the screensaver using a random theme on activation.
en@shaw: ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘´ğ‘› ğ‘¿ğ‘•ğ‘‘ ğ‘šğ‘² ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼. ğ‘¥ğ‘± ğ‘šğ‘° "blank-only" ğ‘‘ ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¢ğ‘¦ğ‘ğ‘¬ğ‘‘ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘§ğ‘¯ğ‘¦ ğ‘”ğ‘°ğ‘¥ ğ‘ªğ‘¯ ğ‘¨ğ‘’ğ‘‘ğ‘©ğ‘ğ‘±ğ‘–ğ‘©ğ‘¯, "single" ğ‘‘ ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘¢ğ‘³ğ‘¯ ğ‘”ğ‘°ğ‘¥ ğ‘ªğ‘¯ ğ‘¨ğ‘’ğ‘‘ğ‘©ğ‘ğ‘±ğ‘–ğ‘©ğ‘¯ (ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘¦ğ‘¯ "themes" ğ‘’ğ‘°), ğ‘¯ "random" ğ‘‘ ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘© ğ‘®ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¥ ğ‘”ğ‘°ğ‘¥ ğ‘ªğ‘¯ ğ‘¨ğ‘’ğ‘‘ğ‘©ğ‘ğ‘±ğ‘–ğ‘©ğ‘¯.
ne: स्क्रिनसेभरले प्रयोग गरेको चयन मोड । "blank-only", सक्रियतामा कुनै विषयवस्तुको प्रयोग नगरी स्क्रिनसेभरलाई सक्षम गर्न, "single", सक्रियतामा एउटा मात्र विषयवस्तु प्रयोग गरेर स्क्रिनसेभरलाई सक्षम गर्न ("themes" कुञ्जीमा निर्दिष्ट गरिएको), र "random" सक्रियतामा क्रमबद्ध विषयवस्तु प्रयोग गरेर स्क्रिनसेभरलाई सक्षम गर्न प्रयोग हुनसक्छ ।

source: This key specifies the list of themes to be used by the screensaver. It's ignored when "mode" key is "blank-only", should provide the theme name when "mode" is "single", and should provide a list of themes when "mode" is "random".
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘’ğ‘° ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘Ÿ ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘”ğ‘°ğ‘¥ğ‘Ÿ ğ‘‘ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘› ğ‘šğ‘² ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼. ğ‘¦ğ‘‘ğ‘• ğ‘¦ğ‘œğ‘¯ğ‘¹ğ‘› ğ‘¢ğ‘§ğ‘¯ "mode" ğ‘’ğ‘° ğ‘¦ğ‘Ÿ "blank-only", ğ‘–ğ‘«ğ‘› ğ‘ğ‘®ğ‘©ğ‘ğ‘²ğ‘› ğ‘ ğ‘”ğ‘°ğ‘¥ ğ‘¯ğ‘±ğ‘¥ ğ‘¢ğ‘§ğ‘¯ "mode" ğ‘¦ğ‘Ÿ "single", ğ‘¯ ğ‘–ğ‘«ğ‘› ğ‘ğ‘®ğ‘©ğ‘ğ‘²ğ‘› ğ‘© ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘”ğ‘°ğ‘¥ğ‘Ÿ ğ‘¢ğ‘§ğ‘¯ "mode" ğ‘¦ğ‘Ÿ "random".
ne: यो कुञ्जीले स्क्रिनसेभरले प्रयोग गर्ने विषयवस्तुहरुको सूचिलाई निर्दिष्ट गर्दछ । "mode" key is "blank-only" हुँदा यसलाई उपेक्षा गर्दछ, "mode" is "single" हुँदा विषयवस्तु नाम उपलब्ध गराउछ, र "mode" is "random" हुँदा विषयवस्तुहरुको सूचि उपलब्ध गराउछ ।

source: Time before activation
ne: सक्रिय गर्नु पहिलेको समय

source: Time before locking
en@shaw: ğ‘‘ğ‘²ğ‘¥ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘¤ğ‘ªğ‘’ğ‘¦ğ‘™
ne: ताल्चा लगाउनु पहिलेको समय

source: Time before logout option
ne: लग आउट विकल्प पहिलेको समय

source: Time before theme change
en@shaw: ğ‘‘ğ‘²ğ‘¥ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘”ğ‘°ğ‘¥ ğ‘—ğ‘±ğ‘¯ğ‘¡
ne: विषयवस्तु परिवर्तन गर्नु अगाडिको समय

source: Bubbles the GNOME foot logo around the screen
en@shaw: ğ‘šğ‘³ğ‘šğ‘©ğ‘¤ğ‘Ÿ ğ‘ Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘“ğ‘«ğ‘‘ ğ‘¤ğ‘´ğ‘œğ‘´ ğ‘¼ğ‘¬ğ‘¯ğ‘› ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯
ne: पर्दा वरिपरि GNOME पैतला लोगो तैर्याउछ

source: Floating Feet
en@shaw: ğ‘“ğ‘¤ğ‘´ğ‘‘ğ‘¦ğ‘™ ğ‘“ğ‘°ğ‘‘
ne: उत्प्लावन पैतला

source: Cosmos
en@shaw: ğ‘’ğ‘­ğ‘Ÿğ‘¥ğ‘´ğ‘•
ne: विश्व

source: Display a slideshow of pictures of the cosmos
ne: विश्वको तस्विरको स्लाइडसो प्रदर्शन गर्नुहोस्

source: Display a slideshow from your Pictures folder
ne: तपाईँको तस्विरहरुको फोल्डरबाट स्लाइडसो प्रदर्शन गर्नुहोस्

source: Pictures folder
en@shaw: ğ‘ğ‘¦ğ‘’ğ‘‘ğ‘˜ğ‘¼ğ‘Ÿ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼
ne: तस्वीरहरुको फोल्डर

source: A pop-art-ish grid of pulsing colors.
en@shaw: ğ‘© ğ‘ğ‘ªğ‘-ğ‘¸ğ‘‘-ğ‘¦ğ‘– ğ‘œğ‘®ğ‘¦ğ‘› ğ‘ ğ‘ğ‘©ğ‘¤ğ‘•ğ‘¦ğ‘™ ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ.
ne: चलिरहेको रंगहरुको पप-आर्ट-ish grid

source: Pop art squares
en@shaw: ğ‘ğ‘ªğ‘ ğ‘¸ğ‘‘ ğ‘•ğ‘’ğ‘¢ğ‘ºğ‘Ÿ
ne: पप आर्ट वर्गहरु

source: show paths that images follow
ne: छविहरू अनुशरण गर्ने बाटोहरू देखाउनुहोस्

source: occasionally rotate images as they move
ne: छविहरू आफै सरे जस्तै समय समयमा घुम्दछ

source: print out frame rate and other statistics
ne: फ्रेम दर र अन्य तथ्यांकहरू मुद्रण गर्नुहोस्

source: the maximum number of images to keep on screen
ne: पर्दामा राख्न छविहरुको अधिक्तम संख्या

source: the source image to use
ne: प्रयोग गर्नलाई स्रोत छवि

source: the initial size and position of window
ne: सन्झ्यालको सुरुवात साइज र स्थिति

source: image - floats images around the screen
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ - ğ‘“ğ‘¤ğ‘´ğ‘‘ğ‘• ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘¼ğ‘¬ğ‘¯ğ‘› ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯
ne: छवि - ले पर्दा वरिपरि छविहरुलाई उत्प्लावन गर्दछ

source: %s. See --help for usage information.
en@shaw: %s. ğ‘•ğ‘° --help ğ‘“ğ‘¹ ğ‘¿ğ‘•ğ‘¦ğ‘¡ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯.
ne: %s. उपयोगी सूचनाको मद्दतका लागि हेर्नुहोस् ।

source: You must specify one image. See --help for usage information.
en@shaw: ğ‘¿ ğ‘¥ğ‘³ğ‘•ğ‘‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘¢ğ‘³ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡. ğ‘•ğ‘° --help ğ‘“ğ‘¹ ğ‘¿ğ‘•ğ‘¦ğ‘¡ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯.
ne: तपाईँले एउटा छवि निर्दिष्ट गर्नुहोस् । उपयोगी सूचनाको मद्दतक लागि हेर्नुहोस् ।

source: Location to get images from
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥
ne: छविहरू प्राप्त गर्ने स्थान

source: PATH
en@shaw: ğ‘ğ‘­ğ‘”
ne: बाटो

source: Manager
ne: प्रबन्धक

source: The manager which owns this object.
ne: यो वस्तुलाई प्राप्त गर्ने प्रबन्धक ।

source: Name
ne: नाम

source: The name of the X11 display this object refers to.
ne: X11 को नामले यो वस्तुलाई प्रदर्शन गर्न सिफारिस गर्दछ ।

source: User
ne: प्रयोगकर्ता

source: The user currently logged in on this virtual terminal.
ne: प्रयोगकर्ता हालै यो अवास्तविक टर्मिनल भित्र लग भयो ।

source: Console
ne: कन्सोल

source: The number of the virtual console this display can be found on, or %-1.
ne: यो प्रदर्शन अवास्तविक कन्सोलको संख्यामा, वा %-1 मा फेला पर्दछ ।

source: Nested
ne: अवस्थित

source: Whether or not this display is a windowed (Xnest) display.
ne: यो प्रदर्शन सञ्जाल (Xnest) प्रदर्शन हो या होइन ।

source: The display manager could not be contacted for unknown reasons.
ne: प्रदर्शन प्रबन्धक अज्ञात कारणहरुका लागि सम्पर्क हुन सक्दैन ।

source: The display manager is not running or too old.
ne: प्रदर्शन प्रबन्धक चलिरहेको छैन वा अति पुरानो हो ।

source: The configured limit of flexible servers has been reached.
ne: लोचदार सर्भरहरुको कनफिगर भएको सीमा पुग्यो ।

source: There was an unknown error starting X.
ne: X सुरू गर्दा अज्ञात त्रुटि देखा पर्यो ।

source: The X server failed to finish starting.
ne: सुरुवात समाप्त गर्न X सर्भर असफल भयो ।

source: There are too many X sessions running.
ne: त्यहाँ अति धेरै सत्रहरू चलिरहेका छन् ।

source: The nested X server (Xnest) cannot connect to your current X server.
ne: अवस्थित एक्स सर्भर (Xnest) तपाईँको हालको एक्स सर्भरमा जडान गर्न सक्दैन ।

source: The X server in the GDM configuration could not be found.
ne: GDM कनफिगरेसनमा एक्स सर्भर फेला परेन ।

source: Trying to set an unknown logout action, or trying to set a logout action which is not available.
ne: उपलब्ध नभएको एउटा अज्ञात लग आउट प्रकार्य सेट गर्ने प्रयासमा, वा लग आउट प्रकार्य सेट गर्ने प्रयासमा ।

source: Virtual terminals not supported.
ne: अवास्तविक टर्मिनललाई समर्थन गरिंदैन।

source: Invalid virtual terminal number.
ne: अवैध अवास्तविक टर्मिनल संख्या ।

source: Trying to update an unsupported configuration key.
ne: एउटा समर्थन प्राप्त नगरेको कन्फिग्रेसनकुञ्जीलाई अद्यावधिकट गर्ने प्रयासम ा।

source: ~/.Xauthority file badly configured or missing.
ne: ~/.Xअधिकार फाइल नराम्रो संग कनफिगर भयो वा हराइरहेको छ ।

source: Too many messages were sent to the display manager, and it hung up.
ne: प्रदर्शन प्रबन्धकलाई अति धेरै संदेशहरू पठाइयो, र यो माथि अड्कियो ।

source: The display manager sent an unknown error message.
ne: प्रदर्शन प्रबन्धकले एउटा अज्ञात त्रुटि सन्देश पठायो ।

source: The user this menu item represents.
ne: प्रयोगकर्ताले यो मेनु वस्तुलाई प्रतिनिधित्व गर्दछ ।

source: Icon Size
ne: प्रतिमा साइज

source: The size of the icon to use.
ne: प्रयोग गर्नु पर्ने प्रतिमाको साइज ।

source: The user manager object this user is controlled by.
ne: यो प्रयोगकर्ता प्रयोगकर्ता प्रबन्धक वस्तुले नियन्त्रित गर्दछ ।

source: Show Details
ne: विवरणमा देखाउँछ

source: GDM (The GNOME Display Manager) is not running.
ne: जिडिएम (जि नोम प्रदर्शन प्रबन्धक) सञ्चालनमा छैन ।

source: You might in fact be using a different display manager, such as KDM (KDE Display Manager) or xdm.
ne: तपाईले फरक प्रदर्शन प्रबन्धक, जस्तै KDM (KDE प्रदर्शन प्रबन्धक) वा X xdm प्रयोग गर्नुभएको हुनसक्छ ।

source: If you still wish to use this feature, either start GDM yourself or ask your system administrator to start GDM.
ne: तपाई अझै पनि यो सुविधा प्रयोग गर्न चाहनुहुन्छ भने या त DGM चालु गर्नुहोस् वा प्रणाली प्रशासकलाई DGM सुरु गर्नलाई भन्नुहोस् ।

source: Cannot communicate with GDM (The GNOME Display Manager)
ne: जिडिएम (जी नोम प्रदर्शन प्रबन्धक)संगसम्पर्क राख्न सकेन

source: Perhaps you have an old version of GDM running.
ne: सायद तपाईँतपाईँसंगजिडिएमको पुरानो संस्करण चालुमा छ ।

source: Cannot communicate with gdm, perhaps you have an old version running.
ne: gdm संगसञ्चार सम्पर्क हुन सकेन,सम्भवत: तपाईले पुरानो संस्करण चलाउनु भएको छ ।

source: The allowed limit of flexible X servers reached.
ne: लोचदार एक्स सर्भरको अनुमति प्राप्त सीमा पुग्यो ।

source: There were errors trying to start the X server.
ne: एक्स.सर्भर सुरु गर्ने प्रयासमा गल्ती भएको छ ।

source: The X server failed. Perhaps it is not configured well.
ne: एक्स सर्भर असफल भएको छ । पक्का पनि यो राम्रोसंगकन्फिगर भएको छैन ।

source: Too many X sessions running.
ne: अति धेरै एक्स सत्रहरु सञ्चालनमा छन् ।

source: The nested X server (Xnest) cannot connect to your current X server. You may be missing an X authorization file.
ne: अवस्थित एक्स सर्भर ( Xnest) लाई तपाईँको हालको एक्स सर्भरमा जडान गर्न सकिएन । तपाईँले एक्स अधिकारप्राप्त फाइल छुटाउनुभएको छ ।

source: The nested X server (Xnest) is not available, or gdm is badly configured. Please install the Xnest package in order to use the nested login.
ne: अवस्थित X सर्भर( Xnest) यहाँ छैन वा DGMलाई खराब तरिकाले कन्फिगर गरिएको छ । कृपया अवस्थित् लग- इन प्रयोग गर्नलाई Xnest प्याकेजलाई स्थापना गर्नुहोस् ।

source: The X server is not available, it is likely that gdm is badly configured.
ne: X सर्भर उपलब्ध छैन, लाग्दछ gdm खराबसंगकन्फिगर भएको छ ।

source: Trying to change to an invalid virtual terminal number.
ne: अवैध अवास्तविक टर्मिनल संख्यालाई परिवर्तन गर्ने प्रयासमा ।

source: You do not seem to have authentication needed be for this operation. Perhaps your .Xauthority file is not set up correctly.
ne: तपाईसंगयो सञ्चालनका लागि प्रमाणीकरण छैन जस्तो छ । सम्भवत: तपाईको Xauthority फाइल राम्रोसंगसेट भएको छैन ।

source: Too many messages were sent to gdm and it hung upon us.
ne: gdm मा अति धेरै सन्देशहरू पठाइएकाले यो हामी माथि अड्किएको छ ।

source: Unknown error occured.
ne: अज्ञात त्रुटि उत्पन्न भयो ।

source: Copying file: %u of %u
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤: %u ğ‘ %u
ne: %u को %u: फाइल प्रतिलिपी हुदैछ

source: Copying '%s'
ne: '%s' प्रतिलिपी गरिदैछ

source: From URI
ne: URI बाट

source: URI currently transferring from
ne: URI हाललाई ...बाट स्थानातरण हुँदै

source: To URI
ne: URI लाई

source: URI currently transferring to
ne: URI हाललाई ...मा स्थानान्तरण हुँदै

source: Fraction completed
ne: खण्ड सकियो

source: Fraction of transfer currently completed
ne: हाललाई स्थानातरको खण्ड पूरा भयो

source: Current URI index
ne: हालको URI अनुक्रमणीका

source: Current URI index - starts from 1
ne: हाालको URI अनुक्रमणीका- १ बाट सुरु हुन्छ

source: Total URIs
ne: सम्पूर्णURIs

source: Total number of URIs
ne: URIs को जम्मा सङ्ख्या

source: Copying files
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ
ne: फाइल प्रतिलिपी हुँदैछ

source: From:
en@shaw: ğ‘“ğ‘®ğ‘ªğ‘¥:
ne: बाट:

source: To:
en@shaw: ğ‘‘:
ne: लाई:

source: Connecting...
ne: जडान गरिदैछ...

source: Causes the screensaver to exit gracefully
en@shaw: ğ‘’ğ‘·ğ‘Ÿğ‘©ğ‘Ÿ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘‘ ğ‘§ğ‘œğ‘Ÿğ‘¦ğ‘‘ ğ‘œğ‘®ğ‘±ğ‘•ğ‘“ğ‘«ğ‘¤ğ‘¦
ne: स्क्रिनसेभरको कारणले गर्दा योग्य रुपले निस्कियो

source: Query the state of the screensaver
en@shaw: ğ‘’ğ‘¢ğ‘½ğ‘¦ ğ‘ ğ‘•ğ‘‘ğ‘±ğ‘‘ ğ‘ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼
ne: स्क्रिनसेभरको प्रान्तलाई क्वेरी

source: Tells the running screensaver process to lock the screen immediately
en@shaw: ğ‘‘ğ‘§ğ‘¤ğ‘Ÿ ğ‘ ğ‘®ğ‘³ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘ğ‘®ğ‘´ğ‘•ğ‘§ğ‘• ğ‘‘ ğ‘¤ğ‘ªğ‘’ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ ğ‘¦ğ‘¥ğ‘°ğ‘›ğ‘¾ğ‘‘ğ‘¤ğ‘°
ne: पर्दालाई तत्काल ताल्चा मार्नका लागि स्क्रिनसेभर चलाउने प्रक्रिया बताउनुहोस्

source: If the screensaver is active then switch to another graphics demo
en@shaw: ğ‘¦ğ‘“ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¦ğ‘Ÿ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘ğ‘§ğ‘¯ ğ‘•ğ‘¢ğ‘¦ğ‘— ğ‘‘ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘œğ‘®ğ‘¨ğ‘“ğ‘¦ğ‘’ğ‘• ğ‘›ğ‘§ğ‘¥ğ‘´
ne: स्क्रिनसेभर सक्रिय छ भने अर्को ग्राफिक्स् डेमोमा स्विच गर्नुहोस्

source: Turn the screensaver on (blank the screen)
en@shaw: ğ‘‘ğ‘»ğ‘¯ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘ªğ‘¯ (ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯)
ne: (खाली पर्दा) मा स्क्रिनसेभर घुमाउनुहोस्

source: If the screensaver is active then deactivate it (un-blank the screen)
en@shaw: ğ‘¦ğ‘“ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¦ğ‘Ÿ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘ğ‘§ğ‘¯ ğ‘›ğ‘°ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘¦ğ‘‘ (ğ‘³ğ‘¯-ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯)
ne: यदि स्क्रिनसेभर सक्रिय छ भने यसलाई (खाली नभएको पर्दा) मा असक्रिय पार्नुहोस्

source: Disable running graphical themes while blanked
ne: खाली भएको बेला ग्राफिकल विषयवस्तुहरुलाई अक्षम पार्नुहोस्

source: Enable running graphical themes while blanked (if applicable)
ne: खाली भएको बेला (यदि अनुकूल भएमा) ग्राफिकल विषयवस्तुहरू चलाउन सक्षम पार्नुहोस्

source: Poke the running screensaver to simulate user activity
en@shaw: ğ‘ğ‘´ğ‘’ ğ‘ ğ‘®ğ‘³ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘‘ ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘©ğ‘‘ ğ‘¿ğ‘Ÿğ‘¼ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘¦ğ‘‘ğ‘¦
ne: प्रयोगकर्ताको क्रियाकलापलाई उत्तेजना दिन चलिरहेको स्क्रिनसेभरलाई पोक गर्नुहोस्

source: Version of this application
en@shaw: ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘ ğ‘ğ‘¦ğ‘• ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯
ne: यो अनुप्रयोगको संस्करण

source: The screensaver is %s
en@shaw: ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¦ğ‘Ÿ %s
ne: स्क्रिनसेभर %s हो

source: active
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘
ne: सक्रिय पार्नुहोस्

source: inactive
en@shaw: ğ‘¦ğ‘¯ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘
ne: निष्क्रिय पार्नुहोस्

source: Show debugging output
en@shaw: ğ‘–ğ‘´ ğ‘›ğ‘°ğ‘šğ‘³ğ‘œğ‘¦ğ‘™ ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘
ne: डिबग भएको निर्गत देखाउनुहोस्

source: Show the logout button
ne: लग आउट वटन देखाउनुहोस्

source: Command to invoke from the logout button
ne: लग आउट वटनबाट आह्वान गर्ने आदेश

source: Show the switch user button
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘•ğ‘¢ğ‘¦ğ‘— ğ‘¿ğ‘Ÿğ‘¼ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯
ne: स्विच प्रयोगकर्ता वटन देखाउनुहोस्

source: Blank screen
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯
ne: खाली पर्दा

source: Random
en@shaw: ğ‘®ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¥
ne: अनियमित

source: Invalid screensaver theme
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘”ğ‘°ğ‘¥
ne: अवैध स्क्रिनसेभर विषयवस्तु

source: This file does not appear to be a valid screensaver theme.
ne: यो फाइल वैध स्क्रिनसेभर विषयवस्तु जस्तो देखिदैन ।

source: %d hour
en@shaw: %d ğ‘¬ğ‘¼
ne: %d घण्टा

source: %d minute
en@shaw: %d ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘
ne: %d मिनेट

source: %d second
en@shaw: %d ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›
ne: %d सेकेण्ड

source: Never
en@shaw: ğ‘¯ğ‘§ğ‘ğ‘¼
ne: कहिल्यै पनि

source: Could not load the main interface
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘¥ğ‘±ğ‘¯ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘“ğ‘±ğ‘•
ne: मुख्य इन्टरफेस लोड गर्न सकिएन

source: Please make sure that the screensaver is properly installed
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¥ğ‘±ğ‘’ ğ‘–ğ‘«ğ‘¼ ğ‘ğ‘¨ğ‘‘ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¦ğ‘Ÿ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘¤ğ‘¦ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘›
ne: कृपया स्क्रिनसेभर ठीक संग स्थापित भयो भन्ने निश्चित हुनुहोस्

source: Don't become a daemon
en@shaw: ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘šğ‘¦ğ‘’ğ‘³ğ‘¥ ğ‘© ğ‘›ğ‘°ğ‘¥ğ‘©ğ‘¯
ne: डेइमोन नहुनुहोस्

source: Enable debugging code
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘°ğ‘šğ‘³ğ‘œğ‘¦ğ‘™ ğ‘’ğ‘´ğ‘›
ne: डिबग कोड सक्षम पार्नुहोस्

source: failed to register with the message bus
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘®ğ‘§ğ‘¡ğ‘¦ğ‘•ğ‘‘ğ‘¼ ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘šğ‘³ğ‘•
ne: संदेश बस संगै दर्ता गर्न असफल

source: not connected to the message bus
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ ğ‘ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘šğ‘³ğ‘•
ne: संदेश बसमा जडान भएन

source: screensaver already running in this session
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘®ğ‘³ğ‘¯ğ‘¦ğ‘™ ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯
ne: यो सत्रमा पहिल्यै स्क्रिनसेभर चलिरहेको थियो

source: Checking password...
ne: पासवर्ड जाँच गरिदैछ...

source: Time has expired.
en@shaw: ğ‘‘ğ‘²ğ‘¥ ğ‘£ğ‘¨ğ‘Ÿ ğ‘¦ğ‘’ğ‘•ğ‘ğ‘²ğ‘®ğ‘›.
ne: समय सकिसकेको छ ।

source: You have the Caps Lock key on.
en@shaw: ğ‘¿ ğ‘£ğ‘¨ğ‘ ğ‘ ğ‘’ğ‘¨ğ‘ğ‘• ğ‘¤ğ‘ªğ‘’ ğ‘’ğ‘° ğ‘ªğ‘¯.
ne: तपाईँ संग क्याप्स ताल्चा कुञ्जी छ ।

source: That password was incorrect.
ne: त्यो पासवर्ड गल्ति छ ।

source: _Unlock
en@shaw: _ğ‘©ğ‘¯ğ‘¤ğ‘­ğ‘’
ne: ताल्छा नलगाउनुहोस्

source: _Switch User...
ne: स्विच गर्ने प्रयोगकर्ता...

source: %s on %s
ne: %s मा %s

source: _Password:
en@shaw: _ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›:
ne: पासवर्ड:

source: S_witch to user:
ne: प्रयोगकर्तामा स्विच गर्नुहोस्:

source: Log _Out
en@shaw: ğ‘¤ğ‘ªğ‘œ _ğ‘¬ğ‘‘
ne: लगआउट

source: <b>Screensaver preview</b>
en@shaw: <b>ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿</b>

source: <b>Warning: the screen will not be locked for the root user.</b>
en@shaw: <b>ğ‘¢ğ‘¹ğ‘¯ğ‘¦ğ‘™: ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ ğ‘¢ğ‘¦ğ‘¤ ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¤ğ‘ªğ‘’ğ‘‘ ğ‘“ğ‘¹ ğ‘ ğ‘®ğ‘µğ‘‘ ğ‘¿ğ‘Ÿğ‘¼.</b>

source: Power _Management
en@shaw: ğ‘ğ‘¬ğ‘¼ _ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Regard the computer as _idle after:
en@shaw: ğ‘®ğ‘¦ğ‘œğ‘¸ğ‘› ğ‘ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼ ğ‘¨ğ‘Ÿ _ğ‘²ğ‘›ğ‘©ğ‘¤ ğ‘­ğ‘“ğ‘‘ğ‘¼:

source: Screensaver Preview
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: _Activate screensaver when computer is idle
en@shaw: _ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¢ğ‘§ğ‘¯ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼ ğ‘¦ğ‘Ÿ ğ‘²ğ‘›ğ‘©ğ‘¤

source: _Preview
en@shaw: _ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: _Screensaver theme:
en@shaw: _ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘”ğ‘°ğ‘¥:

source: Allow the session status message to be displayed
en@shaw: ğ‘©ğ‘¤ğ‘¬ ğ‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘• ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘‘ ğ‘šğ‘° ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘±ğ‘›

source: Allow the session status message to be displayed when the screen is locked.
en@shaw: ğ‘©ğ‘¤ğ‘¬ ğ‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘• ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘‘ ğ‘šğ‘° ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘±ğ‘› ğ‘¢ğ‘§ğ‘¯ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘¤ğ‘ªğ‘’ğ‘‘.

source: Embedded keyboard command
en@shaw: ğ‘§ğ‘¥ğ‘šğ‘§ğ‘›ğ‘¦ğ‘› ğ‘’ğ‘°ğ‘šğ‘ªğ‘®ğ‘› ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘›

source: The number of seconds of inactivity before signalling to power-management. This key is set and maintained by the session power-management agent.
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ ğ‘ ğ‘¦ğ‘¯ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘¦ğ‘‘ğ‘° ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘¤ğ‘¦ğ‘™ ğ‘‘ ğ‘ğ‘¬ğ‘¼-ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘. ğ‘ğ‘¦ğ‘• ğ‘’ğ‘° ğ‘¦ğ‘Ÿ ğ‘•ğ‘§ğ‘‘ ğ‘¯ ğ‘¥ğ‘±ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘› ğ‘šğ‘² ğ‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘ğ‘¬ğ‘¼-ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘±ğ‘¡ğ‘©ğ‘¯ğ‘‘.

source: Theme for lock dialog
en@shaw: ğ‘”ğ‘°ğ‘¥ ğ‘“ğ‘¹ ğ‘¤ğ‘ªğ‘’ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Theme to use for the lock dialog.
en@shaw: ğ‘”ğ‘°ğ‘¥ ğ‘‘ ğ‘¿ğ‘• ğ‘“ğ‘¹ ğ‘ ğ‘¤ğ‘ªğ‘’ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ.

source: Time before power-management baseline
en@shaw: ğ‘‘ğ‘²ğ‘¥ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘ğ‘¬ğ‘¼-ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘šğ‘±ğ‘•ğ‘¤ğ‘²ğ‘¯

source: Time before session is considered idle
en@shaw: ğ‘‘ğ‘²ğ‘¥ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘’ğ‘©ğ‘¯ğ‘•ğ‘¦ğ‘›ğ‘¼ğ‘› ğ‘²ğ‘›ğ‘©ğ‘¤

source: <b>Leave a message for %R:</b>
en@shaw: <b>ğ‘¤ğ‘°ğ‘ ğ‘© ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘“ğ‘¹ %R:</b>

source: <span size="small">%U on %h</span>
en@shaw: <span size="small">%U ğ‘ªğ‘¯ %h</span>

source: _Cancel
en@shaw: _ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤
