Repository: the-cavalry/light-locker
Catalog: po/*.po
Languages: en@shaw, ne

source: _Leave Message
en@shaw: _ğ‘¤ğ‘°ğ‘ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡

source: _Log Out
en@shaw: _ğ‘¤ğ‘ªğ‘œ ğ‘¬ğ‘‘

source: _Switch User
en@shaw: _ğ‘•ğ‘¢ğ‘¦ğ‘— ğ‘¿ğ‘Ÿğ‘¼

source: Show paths that images follow
en@shaw: ğ‘–ğ‘´ ğ‘ğ‘­ğ‘ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘ªğ‘¤ğ‘´

source: Occasionally rotate images as they move
en@shaw: ğ‘©ğ‘’ğ‘±ğ‘ ğ‘©ğ‘¯ğ‘©ğ‘¤ğ‘¦ ğ‘®ğ‘´ğ‘‘ğ‘±ğ‘‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘¨ğ‘Ÿ ğ‘ğ‘± ğ‘¥ğ‘µğ‘

source: Print out frame rate and other statistics
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¬ğ‘‘ ğ‘“ğ‘®ğ‘±ğ‘¥ ğ‘®ğ‘±ğ‘‘ ğ‘¯ ğ‘³ğ‘ğ‘¼ ğ‘•ğ‘‘ğ‘©ğ‘‘ğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘’ğ‘•

source: The maximum number of images to keep on screen
en@shaw: ğ‘ ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘‘ ğ‘’ğ‘°ğ‘ ğ‘ªğ‘¯ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯

source: MAX_IMAGES
en@shaw: ğ‘¥ğ‘©ğ‘’ğ‘•_ğ‘¦ğ‘¥ğ‘©ğ‘¡ğ‘§ğ‘Ÿ

source: The initial size and position of window
en@shaw: ğ‘ ğ‘¦ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¤ ğ‘•ğ‘²ğ‘Ÿ ğ‘¯ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: The source image to use
en@shaw: ğ‘ ğ‘•ğ‘¹ğ‘• ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ ğ‘¿ğ‘•

source: Color to use for images background
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘‘ ğ‘¿ğ‘• ğ‘“ğ‘¹ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›

source: Do not randomize pictures from location
en@shaw: ğ‘›ğ‘µ ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¥ğ‘²ğ‘Ÿ ğ‘ğ‘¦ğ‘’ğ‘‘ğ‘˜ğ‘¼ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Do not try to stretch images on screen
en@shaw: ğ‘›ğ‘µ ğ‘¯ğ‘ªğ‘‘ ğ‘‘ğ‘®ğ‘² ğ‘‘ ğ‘•ğ‘‘ğ‘®ğ‘§ğ‘— ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘ªğ‘¯ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯

source: Copying themes
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘”ğ‘°ğ‘¥ğ‘Ÿ

source: %s does not appear to be a valid screensaver theme.
en@shaw: %s ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘½ ğ‘‘ ğ‘šğ‘° ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘”ğ‘°ğ‘¥.

source: Query the length of time the screensaver has been active
en@shaw: ğ‘’ğ‘¢ğ‘½ğ‘¦ ğ‘ ğ‘¤ğ‘§ğ‘™ğ‘” ğ‘ ğ‘‘ğ‘²ğ‘¥ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘

source: Inhibit the screensaver from activating. Command blocks while inhibit is active.
en@shaw: ğ‘¦ğ‘¯ğ‘£ğ‘¦ğ‘šğ‘©ğ‘‘ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘¨ğ‘’ğ‘‘ğ‘©ğ‘ğ‘±ğ‘‘ğ‘¦ğ‘™. ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘šğ‘¤ğ‘ªğ‘’ğ‘• ğ‘¢ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘£ğ‘¦ğ‘šğ‘©ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘.

source: The calling application that is inhibiting the screensaver
en@shaw: ğ‘ ğ‘’ğ‘·ğ‘¤ğ‘¦ğ‘™ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘ğ‘¨ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¦ğ‘¯ğ‘£ğ‘¦ğ‘šğ‘©ğ‘‘ğ‘¦ğ‘™ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼

source: The reason for inhibiting the screensaver
en@shaw: ğ‘ ğ‘®ğ‘°ğ‘Ÿğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘¦ğ‘¯ğ‘£ğ‘¦ğ‘šğ‘©ğ‘‘ğ‘¦ğ‘™ ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼

source: The screensaver is not inhibited
en@shaw: ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¦ğ‘¯ğ‘£ğ‘¦ğ‘šğ‘©ğ‘‘ğ‘¦ğ‘›

source: The screensaver is being inhibited by:
en@shaw: ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¦ğ‘Ÿ ğ‘šğ‘°ğ‘¦ğ‘™ ğ‘¦ğ‘¯ğ‘£ğ‘¦ğ‘šğ‘©ğ‘‘ğ‘¦ğ‘› ğ‘šğ‘²:

source: The screensaver has been active for %d seconds.
en@shaw: ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘“ğ‘¹ %d ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ.

source: The screensaver is not currently active.
en@shaw: ğ‘ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘.

source: Message to show in the dialog
en@shaw: ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘‘ ğ‘–ğ‘´ ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: MESSAGE
en@shaw: ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡

source: Not used
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘¿ğ‘•ğ‘‘

source: Username:
en@shaw: ğ‘¿ğ‘Ÿğ‘¼ğ‘¯ğ‘±ğ‘¥:

source: Password:
en@shaw: ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›:

source: You are required to change your password immediately (password aged)
en@shaw: ğ‘¿ ğ‘¸ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘‘ ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘¿ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘¦ğ‘¥ğ‘°ğ‘›ğ‘¾ğ‘‘ğ‘¤ğ‘° (ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘±ğ‘¡ğ‘›)

source: You are required to change your password immediately (root enforced)
en@shaw: ğ‘¿ ğ‘¸ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘‘ ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘¿ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘¦ğ‘¥ğ‘°ğ‘›ğ‘¾ğ‘‘ğ‘¤ğ‘° (ğ‘®ğ‘µğ‘‘ ğ‘§ğ‘¯ğ‘“ğ‘ªğ‘®ğ‘•ğ‘‘)

source: Your account has expired; please contact your system administrator
en@shaw: ğ‘¿ğ‘¼ ğ‘©ğ‘’ğ‘¬ğ‘¯ğ‘‘ ğ‘£ğ‘¨ğ‘Ÿ ğ‘¦ğ‘’ğ‘•ğ‘ğ‘²ğ‘®ğ‘›; ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘‘ ğ‘¿ğ‘¼ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘©ğ‘›ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘±ğ‘‘ğ‘¼

source: No password supplied
en@shaw: ğ‘¯ğ‘´ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘•ğ‘©ğ‘ğ‘¤ğ‘²ğ‘›

source: Password unchanged
en@shaw: ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘©ğ‘¯ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘›

source: Can not get username
en@shaw: ğ‘’ğ‘¨ğ‘¯ ğ‘¯ğ‘ªğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘¿ğ‘Ÿğ‘¼ğ‘¯ğ‘±ğ‘¥

source: Enter new UNIX password:
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘¯ğ‘¿ Â·ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘• ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›:

source: (current) UNIX password:
en@shaw: (ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘) Â·ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘• ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›:

source: You must choose a longer password
en@shaw: ğ‘¿ ğ‘¥ğ‘³ğ‘•ğ‘‘ ğ‘—ğ‘µğ‘Ÿ ğ‘© ğ‘¤ğ‘ªğ‘™ğ‘œğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: Password has been already used. Choose another.
en@shaw: ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘¿ğ‘•ğ‘‘. ğ‘—ğ‘µğ‘Ÿ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼.

source: You must wait longer to change your password
en@shaw: ğ‘¿ ğ‘¥ğ‘³ğ‘•ğ‘‘ ğ‘¢ğ‘±ğ‘‘ ğ‘¤ğ‘ªğ‘™ğ‘œğ‘¼ ğ‘‘ ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘¿ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: Sorry, passwords do not match
en@shaw: ğ‘•ğ‘ªğ‘®ğ‘¦, ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ ğ‘›ğ‘µ ğ‘¯ğ‘ªğ‘‘ ğ‘¥ğ‘¨ğ‘—

source: Checking...
en@shaw: ğ‘—ğ‘§ğ‘’ğ‘¦ğ‘™...

source: Authentication failed.
en@shaw: ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘±ğ‘¤ğ‘›.

source: Launch screen saver and locker program
en@shaw: ğ‘¤ğ‘·ğ‘¯ğ‘— ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ ğ‘•ğ‘±ğ‘ğ‘¼ ğ‘¯ ğ‘¤ğ‘ªğ‘’ğ‘¼ ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥

source: Unable to establish service %s: %s
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘©ğ‘•ğ‘‘ğ‘¨ğ‘šğ‘¤ğ‘¦ğ‘– ğ‘•ğ‘»ğ‘ğ‘¦ğ‘• %s: %s

source: Can't set PAM_TTY=%s
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘•ğ‘§ğ‘‘ PAM_TTY=%s

source: Incorrect password.
en@shaw: ğ‘¦ğ‘¯ğ‘’ğ‘¼ğ‘§ğ‘’ğ‘‘ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›.

source: Not permitted to gain access at this time.
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘ğ‘¼ğ‘¥ğ‘¦ğ‘‘ğ‘©ğ‘› ğ‘‘ ğ‘œğ‘±ğ‘¯ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘• ğ‘¨ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘‘ğ‘²ğ‘¥.

source: No longer permitted to access the system.
en@shaw: ğ‘¯ğ‘´ ğ‘¤ğ‘ªğ‘™ğ‘œğ‘¼ ğ‘ğ‘¼ğ‘¥ğ‘¦ğ‘‘ğ‘©ğ‘› ğ‘‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘• ğ‘ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥.

source: S_witch User...
en@shaw: ğ‘•_ğ‘¢ğ‘¦ğ‘— ğ‘¿ğ‘Ÿğ‘¼...

source: %U on %h
en@shaw: %U ğ‘ªğ‘¯ %h
